Repository: CareEvolution/ResearchKit
Catalog: ResearchKit/Localized/ResearchKit.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt, pt_pt, ro, ru, sk, sv, sw, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# AX_AUDIO_BAR_GRAPH
source: Audio Bar Graph
ar: الرسم البياني لشريط الصوت
ca: Gràfic de barres d’àudio
cs: Pruhový graf zvuku
da: Lydsøjlegraf
de: Audio-Balkendiagramm
el: Γράφημα ράβδων ήχου
es: Gráfico de barras de audio
fi: Äänipalkin graafi
fr: Graphique à barres audio
fr_ca: Graphique audio à barres
he: תצוגת עמודות (עוצמת שמע)
hi: ऑडियो बार ग्राफ़
hr: Stupčasti grafikon audio zapisa
hu: Hangsávdiagram
id: Grafik Bar Audio
it: Grafico barra audio
ja: オーディオバーグラフ
ko: 오디오 막대 그래프
ms: Graf Bar Audio
nl: Audiostaafdiagram
pl: Wykres paskowy audio
pt: Gráfico de Barras de Áudio
pt_pt: Gráfico de barras de áudio
ro: Grafic bară audio
ru: Столбчатый график звука
sk: Stĺpcový graf audia
sv: Ljudstapeldiagram
sw: Grafu ya Mwambaa wa Sauti
th: กราฟแท่งเสียง
tr: Ses Çubuğu Grafiği
uk: Аудіографік
vi: Biểu đồ thanh âm thanh
zh_cn: 音频条图形
zh_hk: 音量棒圖表
zh_tw: 音訊條圖形

# AX_BUTTON_ANNOTATE
source: Annotate
ar: تعليق توضيحي
ca: Anotar
cs: Anotace
da: Tilføj kommentar
de: Anmerken
el: Σχολιασμός
es: Anotar
fi: Merkitse
fr: Annoter
fr_ca: Annoter
he: הוסף הערות
hi: टिप्पणी करें
hr: Zabilježi
hu: Annotáció
id: Anotasi
it: Annota
ja: 注釈
ko: 주석
ms: Anotasi
nl: Annoteer
pl: Adnotacja
pt: Anotar
pt_pt: Anotar
ro: Adnotare
ru: Добавить пометку
sk: Anotovať
sv: Anteckna
sw: Tia alama
th: อธิบายประกอบ
tr: Açıklama Ekle
uk: Анотувати
vi: Chú thích
zh_cn: 注解
zh_hk: 註解
zh_tw: 註解

# AX_BUTTON_BACK
source: Back
ar: السابق
ca: Enrere
cs: Zpět
da: Tilbage
de: Zurück
el: Πίσω
es: Atrás
es_419: Atrás
fi: Takaisin
fr: Retour
fr_ca: Retour
he: הקודם
hi: वापस
hr: Natrag
hu: Vissza
id: Kembali
it: Indietro
ja: 戻る
ko: 뒤로
ms: Balik
nb: Tilbake
nl: Terug
pl: Wróć
pt: Voltar
pt_pt: Voltar
ro: Înapoi
ru: Назад
sk: Späť
sv: Tillbaka
sw: Rudi
th: ย้อนกลับ
tr: Geri
uk: Назад
vi: Quay lại
zh_cn: 上一步
zh_hk: 上一步
zh_tw: 返回

# AX_BUTTON_HIDE_PDF_THUMBNAIL
source: Hide PDF Thumbnail
ar: إخفاء الصورة المصغرة للـ PDF
ca: Ocultar la miniatura del PDF
cs: Skrýt miniaturu PDF
da: Skjul PDF-miniaturer
de: PDF-Miniatur ausblenden
el: Απόκρυψη μικρογραφίας PDF
es: Ocultar la miniatura del PDF
fi: Kätke PDF:n miniatyyri
fr: Masquer les vignettes PDF
fr_ca: Masquer la vignette de PDF
he: הסתר תמונות ממוזערות בפורמט PDF
hi: PDF थंबनेल छिपाएँ
hr: Sakrij minijaturu PDF-a
hu: PDF-bélyegképek elrejtése
id: Sembunyikan Gambar Mini PDF
it: Nascondi miniature PDF
ja: PDFサムネールを非表示
ko: PDF 축소판 가리기
ms: Sembunyikan Imej Kecil PDF
nl: Verberg pdf-miniatuur
pl: Ukryj miniaturkę PDF
pt: Ocultar Miniatura de PDF
pt_pt: Ocultar miniatura do PDF
ro: Ascundeți miniatura PDF
ru: Скрыть миниатюру PDF
sk: Skryť PDF miniatúru
sv: Göm PDF-miniatyr
sw: Ficha Picha Ndogo ya PDF
th: ซ่อนรูปย่อ PDF
tr: PDF Küçük Resmini Gizle
uk: Сховати PDF-мініатюри
vi: Ẩn hình thu nhỏ PDF
zh_cn: 隐藏 PDF 缩略图
zh_hk: 隱藏 PDF 縮圖
zh_tw: 隱藏 PDF 縮覽圖

# AX_BUTTON_HIDE_SEARCH
source: Hide Search Bar
ar: إخفاء شريط البحث
ca: Ocultar la barra de cerca
cs: Skrýt panel hledání
da: Skjul søgelinje
de: Suchleiste ausblenden
el: Απόκρυψη γραμμής αναζήτησης
es: Ocultar la barra de búsqueda
fi: Kätke hakupalkki
fr: Masquer la barre de recherche
fr_ca: Masquer la barre de recherche
he: הסתר את שורת החיפוש
hi: खोज बार छिपाएँ
hr: Sakrij traku za pretraživanje
hu: Keresési sáv elrejtése
id: Sembunyikan Bar Pencarian
it: Nascondi barra di ricerca
ja: 検索バーを非表示
ko: 검색 막대 가리기
ms: Sembunyikan Bar Carian
nl: Verberg zoekbalk
pl: Ukryj pasek wyszukiwania
pt: Ocultar Barra de Busca
pt_pt: Ocultar barra de pesquisa
ro: Ascundeți bara de căutare
ru: Скрыть строку поиска
sk: Skryť vyhľadávaciu lištu
sv: Göm sökfält
sw: Ficha Mwambaa wa Utafutaji
th: ซ่อนแถบค้นหา
tr: Arama Çubuğunu Gizle
uk: Сховати смугу пошуку
vi: Ẩn thanh tìm kiếm
zh_cn: 隐藏搜索栏
zh_hk: 隱藏搜尋列
zh_tw: 隱藏搜尋列

# AX_BUTTON_SHARE
source: Share
ar: مشاركة
ca: Compartir
cs: Sdílet
da: Del
de: Teilen
el: Κοινή χρήση
es: Compartir
fi: Jaa
fr: Partager
fr_ca: Partager
he: שתף
hi: साझा करें
hr: Dijeli
hu: Megosztás
id: Bagikan
it: Condividi
ja: 共有
ko: 공유
ms: Kongsi
nl: Deel
pl: Udostępnij
pt: Compartilhar
pt_pt: Partilhar
ro: Partajați
ru: Поделиться
sk: Zdieľať
sv: Dela
sw: Shiriki
th: แชร์
tr: Paylaş
uk: Оприлюднити
vi: Chia sẻ
zh_cn: 共享
zh_hk: 分享
zh_tw: 分享

# AX_BUTTON_SHOW_PDF_THUMBNAIL
source: Show PDF Thumbnail
ar: إظهار الصورة المصغرة للـ PDF
ca: Mostrar la miniatura del PDF
cs: Zobrazit miniaturu PDF
da: Vis PDF-miniature
de: PDF-Miniatur einblenden
el: Εμφάνιση μικρογραφίας PDF
es: Mostrar la miniatura del PDF
fi: Näytä PDF:n miniatyyri
fr: Afficher la vignette PDF
fr_ca: Afficher la vignette de PDF
he: הצג תמונה ממוזערת של PDF
hi: PDF थंबनेल दिखाएँ
hr: Prikaži minijaturu PDF-a
hu: PDF-bélyegkép megjelenítése
id: Tampilkan Gambar Mini PDF
it: Mostra miniatura PDF
ja: PDFサムネールを表示
ko: PDF 축소판 보기
ms: Tunjukkan Imej Kecil PDF
nl: Toon pdf-miniatuur
pl: Pokaż miniaturkę PDF
pt: Mostrar Miniatura de PDF
pt_pt: Mostrar miniatura do PDF
ro: Afișați miniatura PDF
ru: Показать миниатюру PDF
sk: Zobraziť PDF miniatúru
sv: Visa PDF-miniatyr
sw: Onyesha Picha Ndogo ya PDF
th: แสดงรูปย่อ PDF
tr: PDF Küçük Resmini Göster
uk: Показати PDF-мініатюри
vi: Hiển thị hình thu nhỏ PDF
zh_cn: 显示 PDF 缩略图
zh_hk: 顯示 PDF 縮圖
zh_tw: 顯示 PDF 縮覽圖

# AX_BUTTON_SHOW_SEARCH
source: Show Search Bar
ar: إظهار شريط البحث
ca: Mostrar la barra de cerca
cs: Zobrazit panel hledání
da: Vis søgelinje
de: Suchleiste einblenden
el: Εμφάνιση γραμμής αναζήτησης
es: Mostrar la barra de búsqueda
fi: Näytä hakupalkki
fr: Afficher la barre de recherche
fr_ca: Afficher la barre de recherche
he: הצג את שורת החיפוש
hi: खोज बार दिखाएँ
hr: Prikaži traku za pretraživanje
hu: Keresési sáv megjelenítése
id: Tampilkan Bar Pencarian
it: Mostra barra di ricerca
ja: 検索バーを表示
ko: 검색 막대 보기
ms: Tunjukkan Bar Carian
nl: Toon zoekbalk
pl: Pokaż pasek wyszukiwania
pt: Mostrar Barra de Busca
pt_pt: Mostrar barra de pesquisa
ro: Afișați bara de căutare
ru: Показать строку поиска
sk: Zobraziť vyhľadávaciu lištu
sv: Visa sökfält
sw: Onyesha Mwambaa wa Utafutaji
th: แสดงแถบค้นหา
tr: Arama Çubuğunu Göster
uk: Показати смугу пошуку
vi: Hiển thị thanh tìm kiếm
zh_cn: 显示搜索栏
zh_hk: 顯示搜尋列
zh_tw: 顯示搜尋列

# AX_COMPLETION_ILLUSTRATION
source: Illustration of a check mark in a blue circle conveying success
ar: رسم توضيحي لعلامة صح في دائرة زرقاء تشير إلى النجاح
ca: Il·lustració d’una marca de verificació dins d’un cercle blau que significa que l’activitat s’ha completat amb èxit
cs: Obrázek zaškrtávací značky v modrém kroužku značící úspěch
da: Illustration af et flueben i en blå cirkel angiver, at det lykkedes
de: Die Abbildung eines Häkchens in einem blauen Kreis, das auf Erfolg hinweist
el: Εικόνα σημαδιού επιλογής σε ένα μπλε κύκλο που υποδεικνύει επιτυχία
es: Ilustración de una marca de verificación en un círculo azul para indicar que se ha hecho correctamente
fi: Onnistumista tarkoittava kuva valintamerkistä sinisessä ympyrässä
fr: Illustration d’une coche dans un cercle bleu indiquant une réussite
fr_ca: Illustration d’un cercle bleu coché signifiant la réussite
he: איור של סימן בחירה בתוך עיגול כחול המציין הצלחה
hi: नीले रंग के वृत्त में चेक मार्क का चित्रण सफलता को बताता है
hr: Prikaz kvačice u plavom krugu što označava uspjeh
hu: Egy kék körben lévő pipa, amelynek jelentése siker
id: Ilustrasi tanda centang dalam lingkaran biru menandakan keberhasilan
it: Illustrazione di un segno di spunta in un cerchio blu che indica successo
ja: 成功を示すために青い丸の中にチェックマークがある図
ko: 전송 성공을 나타내는 파란색 원 안의 체크표시 그림
ms: Ilustrasi tanda semak dalam bulatan biru menunjukkan ia berjaya
nl: Illustratie van een vinkje in een blauwe cirkel ten teken van een geslaagde afronding
pl: Ilustracja znaku zaznaczenia w niebieskim okręgu oznacza sukces
pt: Ilustração de um tique em um círculo azul simbolizando sucesso
pt_pt: Ilustração de uma marca de seleção dentro de um círculo azul a indicar êxito
ro: Ilustrație a unei bife într-un cerc albastru însemnând succes
ru: Обозначение в виде галочки в синем кружке, означающее успешное выполнение
sk: Ilustrácia symbolu zaškrtnutia v modrom kruhu označujúca úspech
sv: Illustration av en bockmarkering i en blå cirkel som förmedlar ett lyckat resultat
sw: Mchoro wa alama ya tiki katika duara la buluu inayoonyesha mafanikio
th: ภาพประกอบที่แสดงเครื่องหมายถูกในวงกลมสีน้ำเงินหมายถึงความสำเร็จ
tr: Mavi daire içinde onay işareti çizimi başarıyı gösterir
uk: Ілюстрація галочки в синьому колі на позначення успіху
vi: Hình minh họa dấu chọn trong vòng tròn màu lam biểu thị thành công
zh_cn: 蓝色圆圈中带有勾号的图示，表示成功
zh_hk: 藍色圓圈內的剔號圖示表示成功
zh_tw: 藍色圓圈中包含勾號的插圖表示成功

# AX_GRAPH_AND_SEPARATOR
source: and
ar: و
ca: i
cs: a
da: og
de: und
el: και
es: y
es_419: y
fi: ja
fr: et
fr_ca: et
he: וגם
hi: और
hr: i
hu: és
id: dan
it: e
ja: と
ko: 및
ms: dan
nb: og
nl: en
pl: i
pt: e
pt_pt: e
ro: și
ru: и
sk: a
sv: och
sw: na
th: และ
tr: ve
uk: і
vi: và
zh_hk: 與
zh_tw: 和

# AX_GRAPH_POINT_%@
source: Point: %@
ar: النقطة: %@
ca: Punt: %@
cs: Bod: %@
da: Punkt: %@
de: Punkt: %@
el: Σημείο: %@
es: Punto: %@
es_419: Punto: %@
fi: Piste: %@
he: נקודה: %@
hi: पॉइंट : %@
hr: Točka: %@
hu: Pont: %@
id: Poin: %@
it: Punto: %@
ja: ポイント: %@
ko: 포인트: %@
ms: Titik: %@
nb: Punkt: %@
nl: Punt: %@
pl: Punkt: %@
pt: Ponto: %@
pt_pt: Ponto: %@
ro: Punctul: %@
ru: Точка: %@
sk: Bod: %@
sv: Punkt: %@
sw: Nukta: %@
th: จุด: %@
tr: Nokta: %@
uk: Точка: %@
vi: Điểm: %@
zh_cn: 分数：%@
zh_hk: 點數：%@
zh_tw: 點：%@

# AX_GRAPH_RANGE_FORMAT_%@_%@
source: Range from %@ to %@
ar: يتراوح من %@ إلى %@
ca: Interval de %@ a %@
cs: Rozmezí od %@ do %@
da: Udsnit fra %@ til %@
de: Bereich von %@ bis %@
el: Εύρος από %@ έως %@
es: Rango de valores de %@ a %@
es_419: Rango de %@ a %@
fi: Alue välillä %@–%@
fr: De %@ à %@
fr_ca: De %@ à %@
he: נע בין %@ ל-%@
hi: %1$@ से %2$@ तक श्रेणी
hr: Raspon od %@ do %@.
hu: Tartomány ettől: %@ eddig: %@
id: Berkisar dari %@ hingga %@
it: Intervallo da %@ a %@
ja: 範囲%@〜%@
ko: %@에서 %@까지의 범위
ms: Julat daripada %@ hingga %@
nb: Område fra %@ til %@
nl: Bereik van %@ tot %@
pl: Zakres %@–%@
pt: Varia entre %@ e %@
pt_pt: Intervalo de %@ a %@
ro: Interval de la %@ la %@
ru: Диапазон от %@ до %@
sk: Rozsah od %@ do %@
sv: Intervall från %@ till %@
sw: Anuwai kutoka %@ hadi %@
th: ช่วงตั้งแต่ %@ ถึง %@
tr: %@ - %@ aralığında
uk: Діапазон від %@ до %@
vi: Trong khoảng từ %@ đến %@
zh_cn: 范围：%@ ~ %@
zh_hk: 範圍介乎 %@ 至 %@
zh_tw: 範圍在 %@ 到 %@ 之間

# AX_GRAPH_STACK_PREFIX
source: Stack composed of
ar: مجموعة تتكون من
ca: Pila composta per
cs: Sada se skládá z
da: Stak består af
de: Stapel besteht aus
el: Η στοίβα αποτελείται από
es: Grupo compuesto por
es_419: Pila compuesta de
fi: Pino, joka koostuu arvoista
fr: Pile composée de
fr_ca: Pile composée de
he: הערימה מכילה
hi: निम्नलिखित का संग्रह
hr: Stog sastavljen od
hu: Halom a következőkből:
id: Tumpukan terdiri dari
it: Pila composta da
ja: 次の内容のスタック:
ko: 다음으로 구성된 스택
ms: Tindanan terdiri daripada
nb: Stabel bestående av
nl: Stack bestaat uit
pl: Stos złożony z
pt: Pilha composta de
pt_pt: Pilha composta por
ro: Stiva compusă din
ru: Стопка из
sk: Pyramída pozostáva z
sv: Trave som består av
sw: Rundo lililojumuisha
th: สแต็คประกอบด้วย
tr: Yığın içeriği:
uk: Стос, створений із
vi: Ngăn xếp bao gồm
zh_cn: 圆盘堆组成：
zh_hk: 圓盤柱的組成方式：
zh_tw: 圓盤組成：

# AX_IMAGE_CAPTURE_LABEL
source: Capture preview
ar: معاينة الالتقاط
ca: Previsualització de la captura
cs: Náhled
da: Tag billede af eksempel
de: Vorschau aufnehmen
el: Προεπισκόπηση καταγραφής
es: Previsualización de la captura
es_419: Previsualización de captura
fi: Kaappauksen esikatselu
fr: Aperçu de la capture
fr_ca: Aperçu de l’image capturée
he: צלם תצוגה מקדימה
hi: पूर्वावलोकन को कैप्चर करें
hr: Snimi pregled
hu: Előnézet rögzítése
id: Pratinjau gambar
it: Anteprima immagine
ja: プレビューを取り込む
ko: 캡처 미리보기
ms: Pratonton tangkapan
nb: Forhåndsvisning av bilde
nl: Voorvertoning opname
pl: Zarejestruj podgląd
pt: Pré-visualização da captura
pt_pt: Pré‑visualização da captura
ro: Previzualizare captură
ru: Просмотр изображения
sk: Náhľad
sv: Spara förhandsvisning
sw: Mwonekano wa kuchukua
th: แสดงตัวอย่างการเก็บภาพ
tr: Yakalanan görüntü önizlemesi
uk: Перегляд знімку
vi: Chụp bản xem trước
zh_cn: 捕捉预览
zh_hk: 截取預覽
zh_tw: 擷取預覽

# AX_IMAGE_CAPTURED_LABEL
source: Captured image
ar: تم التقاط الصورة
ca: Imatge capturada
cs: Pořízený obrázek
da: Taget billede
de: Aufgenommenes Bild
el: Καταγραμμένη εικόνα
es: Imagen capturada
es_419: Imagen capturada
fi: Kaapattu kuva
fr: Image capturée
fr_ca: Image capturée
he: התמונה צולמה
hi: कैप्चर की हुई छवि
hr: Snimljena slika
hu: Készített kép
id: Gambar terambil
it: Immagine scattata
ja: 取り込んだイメージ
ko: 캡처된 이미지
ms: Imej ditangkap
nb: Tatt bilde
nl: Vastgelegde afbeelding
pl: Zarejestrowany obraz
pt: Imagem capturada
pt_pt: Imagem capturada
ro: Imagine capturată
ru: Отснятое изображение
sk: Zachytený obrázok
sv: Sparad bild
sw: Picha iliyopigwa
th: รูปภาพที่จับภาพ
tr: Yakalanmış görüntü
uk: Зроблений знімок
vi: Ảnh được chụp
zh_cn: 捕捉的图像
zh_hk: 截取的圖案
zh_tw: 擷取的影像

# AX_SELECTED
source: Selected
ar: محددة
ca: Seleccionat
cs: Vybráno
da: Valgt
de: Ausgewählt
el: Επιλεγμένο
es: Seleccionado
es_419: Elemento seleccionado
fi: Valittu
fr: Sélectionné
fr_ca: Sélectionné
he: נבחרו
hi: चयनित
hr: Odabrano
hu: Kiválasztva
id: Dipilih
it: Selezionato
ja: 選択
ko: 선택됨
ms: Dipilih
nb: Markert
nl: Geselecteerd
pl: Zaznaczone
pt: Selecionado
pt_pt: Selecionado
ro: Selectat
ru: Выбрано
sk: Označené
sv: Markerat
sw: Chaguliwa
th: เลือกอยู่
tr: Seçili
uk: Вибрано
vi: Đã chọn
zh_cn: 已选择
zh_hk: 已選擇
zh_tw: 已選取

# AX_SIGNVIEW_HINT
source: Touch the screen and move your finger to sign
ar: قم بلمس الشاشة وتحريك إصبعك للتوقيع
ca: Toca la pantalla i mou el dit per signar
cs: Chcete-li se podepsat, dotkněte se obrazovky a pohybujte prstem
da: Rør ved skærmen, og bevæg din finger for at underskrive
de: Bildschirm berühren und mit dem Finger unterschreiben
el: Αγγίξτε την οθόνη και μετακινήστε το δάχτυλό σας για υπογραφή
es: Toca la pantalla y firma con el dedo
es_419: Usa tu dedo para firmar la pantalla
fi: Allekirjoita koskettamalla näyttöä ja liikuttamalla sormea
fr: Signer avec votre doigt sur l’écran
fr_ca: Toucher l’écran et signer du doigt
he: גע/י במסך והזז/י את האצבע בכדי לחתום
hi: हस्ताक्षर करने के लिए स्क्रीन को स्पर्श करें और अपनी उँगली हिलाएँ
hr: Dodirnite zaslon i pomičite prst za potpisivanje
hu: Érintse meg a képernyőt, és mozgassa az ujját az aláíráshoz
id: Sentuh layar dan gerakkan jari Anda untuk menandatangani
it: Tocca lo schermo e sposta il dito per firmare
ja: 画面をタッチしながら指を動かして署名します
ko: 화면을 터치하고 손가락을 움직여서 서명하십시오.
ms: Sentuh skrin dan gerakkan jari anda untuk menandatangan
nb: Berør skjermen og flytt fingeren for å signere
nl: Beweeg je vinger over het scherm om je handtekening te zetten
pl: Dotknij ekranu i przesuwaj palec, aby podpisać
pt: Toque na tela e mova o dedo para assinar
pt_pt: Para assinar, toque no ecrã e escreva com o dedo.
ro: Atingeți ecranul și deplasați-vă degetul pentru a semna
ru: Прикоснитесь к экрану и проведите по нему пальцем, чтобы оставить подпись
sk: Pre podpísanie sa dotknite obrazovky a ťahajte prst
sv: Rör vid skärmen och signera genom att röra fingret
sw: Gusa skrini na uhamishe kidole chako ili kutia saini
th: แตะหน้าจอแล้วเลื่อนนิ้วของคุณเพื่อเซ็นชื่อ
tr: İmzalamak için ekrana dokunup parmağınızı hareket ettirin
uk: Торкніть екран і рухайте пальцем, щоб поставити підпис
vi: Chạm vào màn hình và di chuyển ngón tay của bạn để ký
zh_cn: 触摸屏幕并移动手指来签名
zh_hk: 觸碰螢幕並移動手指簽名
zh_tw: 觸碰螢幕並移動手指來簽名

# AX_SIGNVIEW_LABEL
source: Designated signature field
ar: حقل التوقيع المخصص
ca: Camp designat de signatura
cs: Vyhrazené pole pro podpis
da: Valgt felt til signatur
de: Vorgesehenes Unterschriftsfeld
el: Καθορισμένο πεδίο υπογραφής
es: Campo para la firma
es_419: Campo para firma
fi: Määritetty allekirjoituskenttä
fr: Champ de signature indiqué
fr_ca: Champ de signature désigné
he: שדה חתימה ייעודי
hi: निर्दिष्ट हस्ताक्षर फ़ील्ड
hr: Polje za potpis
hu: Külön aláírásmező
id: Bidang tanda tangan yang ditetapkan
it: Campo firma
ja: 指定された署名フィールド
ko: 지정된 서명 필드
ms: Medan tandatangan yang ditetapkan
nb: Eget signaturfelt
nl: Veld voor handtekening
pl: Wyznaczone pole podpisu
pt: Campo de assinatura designada
pt_pt: Campo de assinatura
ro: Câmp de semnătură desemnat
ru: Место для подписи
sk: Pole pre podpis
sv: Tilldelat signaturfält
sw: Sehemu iliyotengwa kwa sahihi
th: ช่องสำหรับลายเซ็นที่กำหนด
tr: Belirtilen imza alanı
uk: Спеціальне поле для підпису
vi: Trường chữ ký được chỉ định
zh_cn: 指定签名栏
zh_hk: 指定簽名欄位
zh_tw: 指定簽名欄位

# AX_SIGNVIEW_SIGNED
source: Signed
ar: موقّع
ca: Signat
cs: Podepsáno
da: Underskrevet
de: Unterschrieben
el: Υπογεγραμμένο
es: Firmado
es_419: Firmado
fi: Allekirjoitettu
fr: Signé
fr_ca: Signé
he: חתום
hi: हस्ताक्षरित
hr: Potpisano
hu: Aláírva
id: Ditandatangani
it: Firmato
ja: 署名済み
ko: 서명됨
ms: Ditandatangani
nb: Signert
nl: Ondertekend
pl: Podpisane
pt: Assinado
pt_pt: Assinado
ro: Semnat
ru: Подписано
sk: Podpísané
sv: Signerat
sw: Imetiwa Saini
th: เซ็นชื่อแล้ว
tr: İmzalanmış
uk: Підписано
vi: Đã ký
zh_cn: 已签名
zh_hk: 已簽名
zh_tw: 已簽名

# AX_SIGNVIEW_UNSIGNED
source: Unsigned
ar: غير موقّع
ca: Sense signar
cs: Nepodepsáno
da: Ikke underskrevet
de: Keine Unterschrift
el: Ανυπόγραφο
es: Sin firmar
es_419: Sin firmar
fi: Ei allekirjoitettu
fr: Non signé
fr_ca: Non signé
he: לא חתום
hi: अहस्ताक्षरित
hr: Nepotpisano
hu: Aláírás nélküli
id: Tidak ditandatangani
it: Senza firma
ja: 未署名
ko: 서명 안 됨
ms: Tidak Ditandatangani
nb: Ikke signert
nl: Niet ondertekend
pl: Niepodpisane
pt: Não assinado
pt_pt: Por assinar
ro: Nesemnat
ru: Не подписано
sk: Nepodpísané
sv: Osignerat
sw: Haijasainiwa
th: ไม่ได้เซ็นชื่อ
tr: İmzalanmamış
uk: Без підпису
vi: Chưa ký
zh_cn: 未签名
zh_hk: 未簽名
zh_tw: 未簽名

# AX_SLIDER_LABEL
source: Response slider. Range from %@ to %@
ar: شريط تمرير الاستجابة. النطاق من %@ إلى %@
ca: Regulador de resposta. Interval de %@ a %@
cs: Jezdec odpovědi. Rozsah od %@ do %@
da: Svarmærke. Udsnit fra %@ til %@
de: Antwortregler. Bereich von %@ bis %@
el: Ρυθμιστικό απάντησης. Εύρος από %@ έως %@
es: Regulador de respuesta que va del %@ al %@.
es_419: Regulador de respuesta. Rango de %@ a %@
fi: Vastausliukusäädin. Asteikko %@–%@
fr: Curseur de réponses. De %@ à %@
fr_ca: Curseur de réponse. De %@ à %@
he: מחוון תגובה. טווח שנע בין %@ ל-%@
hi: प्रतिक्रिया स्लाइडर। %1$@ से %2$@ तक सीमा
hr: Kliznik odgovora. Raspon od %@ do %@
hu: Válaszcsúszka. Tartomány: %@ - %@
id: Penggeser respons. Berkisar dari %@ hingga %@
it: Slider risposta. Da %@ a %@
ja: 応答スライダ。範囲は%@から%@です
ko: 응답 슬라이더. %@에서 %@까지의 범위
ms: Gelangsar respons. Julat dari %@ hingga %@
nb: Svarskyveknapp fra %@ til %@
nl: Antwoordschuifknop. Bereik van %@ tot %@
pl: Suwak odpowiedzi. Zakres od %@ do %@
pt: Controle de resposta. Os valores vão de %@ a %@
pt_pt: Nivelador de resposta. De %@ a %@
ro: Glisor de răspuns. Variază de la %@ la %@
ru: Бегунок ответа. Диапазон от %@ до %@
sk: Posuvník pre odpoveď. Rozsah je od %@ do %@
sv: Svarsreglage. Intervall från %@ till %@
sw: Kitelezi cha majibu. Anuwai kutoka %@ hadi %@
th: แถบเลื่อนการตอบสนอง ช่วงตั้งแต่ %@ ถึง %@
tr: Yanıt sürgüsü. %@ ile %@ aralığında
uk: Повзунок відповіді. Діапазон від %@ до %@
vi: Thanh trượt phản hồi. Phạm vi từ %@ đến %@
zh_cn: 响应滑块。范围：%@ ~ %@
zh_hk: 回應滑桿。範圍由 %@ 至 %@
zh_tw: 回應滑桿。範圍在 %@ 到 %@ 之間

# AX_SPEECH_RECOGNITION_START_RECORDING_HINT
source: When recording starts, activate a second time to stop recording.
ar: عندما يبدأ التسجيل، قم بالتنشيط مرة ثانية لإيقاف التسجيل.
ca: Quan hagi començat la gravació, torna a activar per aturar‑la.
cs: Po zahájení nahrávání můžete druhou aktivací nahrávání ukončit.
da: Når optagelsen starter, skal du aktivere en gang mere for at standse optagelsen.
de: Wenn die Aufnahme startet, aktiviere sie ein zweites Mal, um die Aufnahme zu stoppen.
el: Όταν ξεκινήσει η εγγραφή, ενεργοποιήστε πάλι για διακοπή της εγγραφής.
es: Cuando comience la grabación, actívalo una segunda vez para detener la grabación.
fi: Kun äänitys alkaa, aktivoi toiseen kertaan sen lopettamiseksi.
fr: Lorsque vous lancez l’enregistrement, effectuez une deuxième activation pour l’arrêter.
fr_ca: Une fois l’enregistrement commencé, activez de nouveau pour cesser l’enregistrement.
he: עם תחילת ההקלטה, הפעל/י בפעם השניה כדי להפסיק את ההקלטה.
hi: रिकॉर्डिंग शुरू होने पर रिकॉर्डिंग रोकने के लिए दूसरी बार सक्रिय करें।
hr: Kad snimanje započne, aktivirajte drugi put za zaustavljanje snimanja.
hu: Amikor elkezdődik a felvétel, aktiválja másodszor a felvétel leállításához.
id: Setelah perekaman dimulai, aktifkan sekali lagi untuk menghentikan perekaman.
it: Quando la registrazione inizia, attiva una seconda volta per interromperla.
ja: 録音の開始後に再度アクティベートすると録音が停止します。
ko: 녹음을 시작한 후 다시 활성화하면 녹음이 중단됩니다.
ms: Apabila rakaman bermula, aktifkan kali kedua untuk menghentikan rakaman.
nl: Activeer na het starten van de opname de regelaar een tweede keer om de opname te stoppen.
pl: Po rozpoczęciu nagrywania aktywuj drugi raz, aby zakończyć nagrywanie.
pt: Quando a gravação começar, ative pela segunda vez para interromper a gravação.
pt_pt: Quando a gravação começar, ative uma segunda vez para parar de gravar.
ro: Când începe înregistrarea, activați din nou pentru a opri înregistrarea.
ru: После того как запись начнется, для ее остановки нажмите кнопку записи еще раз.
sk: Keď sa spustí nahrávanie, ďalšou aktiváciou ho zastavíte.
sv: När inspelningen börjar aktiverar du en andra tid för att stoppa inspelningen.
sw: Unapoanza kurekodi, tia alama tena kusimamisha kurekodi.
th: เมื่อเริ่มอัดเสียง ให้เปิดใช้งานอีกครั้งเพื่อหยุดอัดเสียง
tr: Kayıt başlatıldığında, kaydı durdurmak için ikinci kez etkinleştirin.
uk: Коли почнеться записування, активуйте вдруге, щоб припинити записування.
vi: Khi quá trình ghi âm bắt đầu, kích hoạt lần thứ hai để dừng ghi âm.
zh_cn: 录音开始后，再次激活以停止录音。
zh_hk: 當錄音開始時，再啟動一次來停止錄音。
zh_tw: 錄音開始時，啟用第二次以停止錄音。

# AX_SPEECH_RECOGNITION_WAVEFORM
source: Speech Waveform
ar: شكل موجة الكلام
ca: Ona de veu
cs: Vlnový průběh řeči
da: Talebølgeform
de: Sprachwellenform
el: Κυματομορφή ομιλίας
es: Forma de onda de habla
fi: Puheen aaltomuoto
fr: Forme d’ondes de l’énonciation
fr_ca: Forme d’onde de parole
he: צורת גל דיבור
hi: स्पीच वेवफ़ॉर्म
hr: Oblik vala govora
hu: Beszéd hullámformája
id: Bentuk Gelombang Ucapan
it: Forma d'onda della voce
ja: 音声波形
ko: 음성 파형
ms: Bentuk Gelombang Pertuturan
nl: Spraakgolfvorm
pl: Kształt fali mowy
pt: Forma de Onda da Fala
pt_pt: Forma de onda da fala
ro: Formă de undă enunțare
ru: Речь в виде формы волны
sk: Vlnový priebeh reči
sv: Talvågform
sw: Fomu ya Sauti
th: รูปคลื่นเสียงของเสียงพูด
tr: Konuşma Dalga Biçimi
uk: Форма хвилі мовлення
vi: Dạng sóng lời nói
zh_cn: 语音波形
zh_hk: 語音波形
zh_tw: 語音波形
